const skill = {
   skil: "Навыки",
   html: " HTML (Язык разметки гипертекста) — стандартный язык для создания веб-страниц, структурирующий контент с помощью элементов, таких как заголовки, абзацы и ссылки.",
   css: "CSS (Каскадные таблицы стилей) используется для стилизации элементов HTML, контролируя макет, цвета и шрифты для адаптивного дизайна.",
   td: "Tailwind CSS — это утилитарный фреймворк, предоставляющий классы для создания индивидуальных дизайнов прямо в HTML, делая стилизацию эффективной.",
   js: "JavaScript — язык программирования, который добавляет интерактивность на веб-страницы, позволяя управлять динамическим содержимым и мультимедиа.",
}
export default skill